<?php session_start(); ?>

<!DOCTYPE html>
<html lang="ru">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="Читайте, изучайте интересные подборки книг, делитесь впечатлениями о книгах">

    <title>Политика обработки персональных данных</title>

    <?php require $_SERVER['DOCUMENT_ROOT'] . "/template/link.php"; ?>

</head>
<body>
<?php require $_SERVER['DOCUMENT_ROOT'] . "/template/header.php"; ?>
<br>
<br>
<div id="content">
    <div id="inner">
        <div id="leftsidewrap">
            <div id="leftside">
                <h1>Политика обработки персональных данных</h1>
                <div class="blogpost">
                    <div dir="ltr"><br>
                        <p style="margin-left:.5cm;text-indent:-.5cm;margin-bottom:0cm;"><br>
                            <font style="font-size:11pt;" size="2"><b><a href="#ll-__RefHeading__316_1106078070">1)
                                        ОБЩИЕ ПОЛОЖЕНИЯ</a></b></font></p><br>
                        <p style="margin-left:.5cm;text-indent:-.5cm;margin-bottom:0cm;"><br>
                            <font style="font-size:11pt;" size="2"><b><a href="#ll-__RefHeading__318_1106078070">2)
                                        ПРИНЦИПЫ И УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</a></b></font></p><br>
                        <p style="margin-left:1cm;text-indent:-.5cm;margin-bottom:0cm;"><br>
                            <font style="font-size:11pt;" size="2"><a href="#ll-__RefHeading__320_1106078070">2.1
                                    Принципы обработки персональных данных</a></font></p><br>
                        <p style="margin-left:1cm;text-indent:-.5cm;margin-bottom:0cm;"><br>
                            <font style="font-size:11pt;" size="2"><a href="#ll-__RefHeading__322_1106078070">2.2
                                    Условия обработки персональных данных</a></font></p><br>
                        <p style="margin-left:1cm;text-indent:-.5cm;margin-bottom:0cm;"><br>
                            <font style="font-size:11pt;" size="2"><a href="#ll-__RefHeading__324_1106078070">2.3
                                    Конфиденциальность персональных данных</a></font></p><br>
                        <p style="margin-left:1cm;text-indent:-.5cm;margin-bottom:0cm;"><br>
                            <font style="font-size:11pt;" size="2"><a href="#ll-__RefHeading__326_1106078070">2.4
                                    Общедоступные источники персональных данных</a></font></p><br>
                        <p style="margin-left:1cm;text-indent:-.5cm;margin-bottom:0cm;"><br>
                            <font style="font-size:11pt;" size="2"><a href="#ll-__RefHeading__328_1106078070">2.5
                                    Специальные категории персональных данных</a></font></p><br>
                        <p style="margin-left:1cm;text-indent:-.5cm;margin-bottom:0cm;"><br>
                            <font style="font-size:11pt;" size="2"><a href="#ll-__RefHeading__330_1106078070">2.6
                                    Биометрические персональные данные</a></font></p><br>
                        <p style="margin-left:1cm;text-indent:-.5cm;margin-bottom:0cm;"><br>
                            <font style="font-size:11pt;" size="2"><a href="#ll-__RefHeading__332_1106078070">2.7
                                    Поручение обработки персональных данных другому лицу</a></font></p><br>
                        <p style="margin-left:1cm;text-indent:-.5cm;margin-bottom:0cm;"><br>
                            <font style="font-size:11pt;" size="2"><a href="#ll-__RefHeading__334_1106078070">2.8.
                                    Обработка персональных данных граждан Российской Федерации</a></font></p><br>
                        <p style="margin-left:1cm;text-indent:-.5cm;margin-bottom:0cm;"><br>
                            <font style="font-size:11pt;" size="2"><a href="#ll-__RefHeading__336_1106078070">2.9.
                                    Трансграничная передача персональных данных</a></font></p><br>
                        <p style="margin-left:.5cm;text-indent:-.5cm;margin-bottom:0cm;"><br>
                            <font style="font-size:11pt;" size="2"><b><a href="#ll-__RefHeading__318_1106078070">3)
                                        ПРАВА СУБЪЕКТА ПЕРСОНАЛЬНЫХ ДАННЫХ</a></b></font></p><br>
                        <p style="margin-left:1cm;text-indent:-.5cm;margin-bottom:0cm;"><br>
                            <font style="font-size:11pt;" size="2"><a href="#ll-__RefHeading__338_1106078070">3.1.
                                    Согласие субъекта персональных данных на обработку его персональных
                                    данных</a></font></p><br>
                        <p style="margin-left:1cm;text-indent:-.5cm;margin-bottom:0cm;"><br>
                            <font style="font-size:11pt;" size="2"><a href="#ll-__RefHeading__340_1106078070">3.2. Права
                                    субъекта персональных данных</a></font></p><br>
                        <p style="margin-left:.5cm;text-indent:-.5cm;margin-bottom:0cm;"><br>
                            <font style="font-size:11pt;" size="2"><b><a href="#ll-__RefHeading__318_1106078070">4)
                                        ОБЕСПЕЧЕНИЕ БЕЗОПАСНОСТИ ПЕРСОНАЛЬНЫХ ДАННЫХ</a></b></font></p><br>
                        <p style="margin-left:.5cm;text-indent:-.5cm;margin-bottom:0cm;"><br>
                            <font style="font-size:11pt;" size="2"><b><a href="#ll-__RefHeading__318_1106078070">5)
                                        ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</a></b></font></p></div>
                    <br>
                    <br>
                    <h1 class="western" style="line-height:150%;" align="justify"><a
                            name="ll-__RefHeading__316_1106078070"></a><a name="ll-_Toc430593480"></a><br>
                        1) <font size="4">ОБЩИЕ ПОЛОЖЕНИЯ</font></h1><br>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Политика обработки персональных данных (далее – Политика) разработана в соответствии с
                        Федеральным законом от 27.07.2006. №152-ФЗ «О персональных данных» (далее – ФЗ-152).</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Настоящая Политика определяет порядок обработки персональных данных и меры по обеспечению
                        безопасности персональных данных в ООО «TheBook» (далее – Оператор) с целью защиты прав
                        и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на
                        неприкосновенность частной жизни, личную и семейную тайну.</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><a
                            name="ll-_GoBack"></a><br>
                        В Политике используются следующие основные понятия:</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        <b>автоматизированная обработка персональных данных</b> – обработка персональных данных с
                        помощью средств вычислительной техники;</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        <b>блокирование персональных данных</b> - временное прекращение обработки персональных данных
                        (за исключением случаев, если обработка необходима для уточнения персональных данных);</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        <b>информационная система персональных данных</b> - совокупность содержащихся в базах данных
                        персональных данных, и обеспечивающих их обработку информационных технологий и технических
                        средств;</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        <b>обезличивание персональных данных</b><i> </i>- действия, в результате которых невозможно
                        определить без использования дополнительной информации принадлежность персональных данных
                        конкретному субъекту персональных данных;</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        <b>обработка персональных данных</b> - любое действие (операция) или совокупность действий
                        (операций), совершаемых с использованием средств автоматизации или без использования таких
                        средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение,
                        уточнение (обновление, изменение), извлечение, использование, передачу (распространение,
                        предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;
                    </p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        <b>оператор -</b> государственный орган, муниципальный орган, юридическое или физическое лицо,
                        самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку
                        персональных данных, а также определяющие цели обработки персональных данных, состав
                        персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными
                        данными;</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        <b>персональные данные</b> – любая информация, относящаяся к прямо или косвенно определенному
                        или определяемому физическому лицу (субъекту персональных данных);</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        <b>предоставление персональных данных</b> – действия, направленные на раскрытие персональных
                        данных определенному лицу или определенному кругу лиц;</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        <b>распространение персональных данных</b> - действия, направленные на раскрытие персональных
                        данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с
                        персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в
                        средствах массовой информации, размещение в информационно-телекоммуникационных сетях или
                        предоставление доступа к персональным данным каким-либо иным способом;</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        <b>трансграничная передача персональных данных</b> - передача персональных данных на территорию
                        иностранного государства органу власти иностранного государства, иностранному физическому или
                        иностранному юридическому лицу;</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        <b>уничтожение персональных данных</b> - действия, в результате которых невозможно восстановить
                        содержание персональных данных в информационной системе персональных данных и (или) результате
                        которых уничтожаются материальные носители персональных данных.</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Компания обязана опубликовать или иным образом обеспечить неограниченный доступ к настоящей
                        Политике обработки персональных данных в соответствии с ч.&nbsp;2 ст.&nbsp;18.1. ФЗ-152.</p>
                    <h1 class="western" style="line-height:150%;" align="justify"><a
                            name="ll-__RefHeading__318_1106078070"></a><a name="ll-_Toc430593481"></a><br>
                        2) <font size="4">ПРИНЦИПЫ И УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</font></h1><br>
                    <h2 class="western" style="line-height:150%;" align="justify"><a
                            name="ll-__RefHeading__320_1106078070"></a><a name="ll-_Toc430593482"></a><br>
                        2.1 <font size="4">Принципы обработки персональных данных</font></h2><br>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Обработка персональных данных у Оператора осуществляется на основе следующих принципов: <br>
                    </p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - законности и справедливой основы;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - ограничения обработки персональных данных достижением конкретных, заранее определенных и
                        законных целей;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;
                    </p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - недопущения объединения баз данных, содержащих персональные данные, обработка которых
                        осуществляется в целях, несовместимых между собой;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - обработки только тех персональных данных, которые отвечают целям их обработки;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - соответствия содержания и объема обрабатываемых персональных данных заявленным целям
                        обработки;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - недопущения обработки персональных данных, избыточных по отношению к заявленным целям их
                        обработки;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - обеспечения точности, достаточности и актуальности персональных данных по отношению к целям
                        обработки персональных данных; <br>
                    </p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - уничтожения либо обезличивания персональных данных по достижении целей их обработки или в
                        случае утраты необходимости в достижении этих целей, при невозможности устранения Оператором
                        допущенных нарушений персональных данных, если иное не предусмотрено федеральным законом.</p>
                    <h2 class="western" style="line-height:150%;" align="justify"><a
                            name="ll-__RefHeading__322_1106078070"></a><a name="ll-_Toc430593483"></a><br>
                        2.2 <font size="4">Условия обработки персональных данных</font></h2><br>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Оператор производит обработку персональных данных при наличии хотя бы одного из следующих
                        условий:</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - обработка персональных данных осуществляется с согласия субъекта персональных данных на
                        обработку его персональных данных;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - обработка персональных данных необходима для достижения целей, предусмотренных международным
                        договором Российской Федерации или законом, для осуществления и выполнения возложенных
                        законодательством Российской Федерации на Оператора функций, полномочий и обязанностей;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - обработка персональных данных необходима для осуществления правосудия, исполнения судебного
                        акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с
                        законодательством Российской Федерации об исполнительном производстве;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - обработка персональных данных необходима для исполнения договора, стороной которого либо
                        выгодоприобретателем или поручителем по которому является субъект персональных данных, а также
                        для заключения договора по инициативе субъекта персональных данных или договора, по которому
                        субъект персональных данных будет являться выгодоприобретателем или поручителем;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - обработка персональных данных необходима для осуществления прав и законных интересов Оператора
                        или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не
                        нарушаются права и свободы субъекта персональных данных;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым
                        предоставлен субъектом персональных данных либо по его просьбе (далее - общедоступные
                        персональные данные);</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - осуществляется обработка персональных данных, подлежащих опубликованию или обязательному
                        раскрытию в соответствии с федеральным законом.</p>
                    <h2 class="western" style="line-height:150%;" align="justify"><a
                            name="ll-__RefHeading__324_1106078070"></a><a name="ll-_Toc430593484"></a><br>
                        2.3 <font size="4">Конфиденциальность персональных данных </font><br>
                    </h2><br>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Оператор и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим
                        лицам и не распространять персональные данные без согласия субъекта персональных данных, если
                        иное не предусмотрено федеральным законом.</p>
                    <h2 class="western" style="line-height:150%;" align="justify"><a
                            name="ll-__RefHeading__326_1106078070"></a><a name="ll-_Toc430593485"></a><br>
                        2.4 <font size="4">Общедоступные источники персональных данных</font></h2><br>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        В целях информационного обеспечения у Оператора могут создаваться общедоступные источники
                        персональных данных субъектов персональных данных, в том числе справочники и адресные книги. В
                        общедоступные источники персональных данных с письменного согласия субъекта персональных данных
                        могут включаться его фамилия, имя, отчество, дата и место рождения, должность, номера контактных
                        телефонов, адрес электронной почты и иные персональные данные, сообщаемые субъектом персональных
                        данных.</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Сведения о субъекте персональных данных должны быть в любое время исключены из общедоступных
                        источников персональных данных по требованию субъекта персональных данных, уполномоченного
                        органа по защите прав субъектов персональных данных либо по решению суда.</p>
                    <h2 class="western" style="line-height:150%;" align="justify"><a
                            name="ll-__RefHeading__328_1106078070"></a><a name="ll-_Toc430593486"></a><br>
                        2.5 <font size="4">Специальные категории персональных данных</font></h2><br>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Обработка Оператором специальных категорий персональных данных, касающихся расовой, национальной
                        принадлежности, политических взглядов, религиозных или философских убеждений, состояния
                        здоровья, интимной жизни, допускается в случаях, если:</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - субъект персональных данных дал согласие в письменной форме на обработку своих персональных
                        данных;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - персональные данные сделаны общедоступными субъектом персональных данных; <br>
                    </p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - обработка персональных данных осуществляется в соответствии с законодательством о
                        государственной социальной помощи, трудовым законодательством, законодательством Российской
                        Федерации о пенсиях по государственному пенсионному обеспечению, о трудовых пенсиях;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - обработка персональных данных необходима для защиты жизни, здоровья или иных жизненно важных
                        интересов субъекта персональных данных либо жизни, здоровья или иных жизненно важных интересов
                        других лиц и получение согласия субъекта персональных данных невозможно;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - обработка персональных данных осуществляется в медико-профилактических целях, в целях
                        установления медицинского диагноза, оказания медицинских и медико-социальных услуг при условии,
                        что обработка персональных данных осуществляется лицом, профессионально занимающимся медицинской
                        деятельностью и обязанным в соответствии с законодательством Российской Федерации сохранять
                        врачебную тайну;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - обработка персональных данных необходима для установления или осуществления прав субъекта
                        персональных данных или третьих лиц, а равно и в связи с осуществлением правосудия; <br>
                    </p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - обработка персональных данных осуществляется в соответствии с законодательством об
                        обязательных видах страхования, со страховым законодательством. <br>
                    </p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Обработка специальных категорий персональных данных, осуществлявшаяся в случаях, предусмотренных
                        пунктом 4 статьи 10 ФЗ-152 должна быть незамедлительно прекращена, если устранены причины,
                        вследствие которых осуществлялась их обработка, если иное не установлено федеральным законом.
                    </p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Обработка персональных данных о судимости может осуществляться Оператором исключительно в
                        случаях и в порядке, которые определяются в соответствии с федеральными законами.</p>
                    <h2 class="western" style="line-height:150%;" align="justify"><a
                            name="ll-__RefHeading__330_1106078070"></a><a name="ll-_Toc430593487"></a><br>
                        2.6 <font size="4">Биометрические персональные данные</font></h2><br>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Сведения, которые характеризуют физиологические и биологические особенности человека, на
                        основании которых можно установить его личность - биометрические персональные данные - могут
                        обрабатываться Оператором только при наличии согласия субъекта персональных данных в письменной
                        форме.</p>
                    <h2 class="western" style="line-height:150%;" align="justify"><a
                            name="ll-__RefHeading__332_1106078070"></a><a name="ll-_Toc430593488"></a><br>
                        2.7 <font size="4">Поручение обработки персональных данных другому лицу</font></h2><br>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Оператор вправе поручить обработку персональных данных другому лицу с согласия субъекта
                        персональных данных, если иное не предусмотрено федеральным законом, на основании заключаемого с
                        этим лицом договора. Лицо, осуществляющее обработку персональных данных по поручению Оператора,
                        обязано соблюдать принципы и правила обработки персональных данных, предусмотренные ФЗ-152 и
                        настоящей Политикой.</p>
                    <h2 class="western" style="line-height:150%;" align="justify"><a></a><a></a><br>
                        2.8 <font size="4">Обработка персональных данных граждан Российской Федерации</font></h2><br>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        В соответствии со статьей 2 Федерального закона от 21 июля 2014 года №242-ФЗ «О внесении
                        изменений в отдельные законодательные акты Российской Федерации в части уточнения порядка
                        обработки персональных данных в информационно-телекоммуникационных сетях» при сборе персональных
                        данных, в том числе посредством информационно-телекоммуникационной сети "Интернет", оператор
                        обязан обеспечить запись, систематизацию, накопление, хранение, уточнение (обновление,
                        изменение), извлечение персональных данных граждан Российской Федерации с использованием баз
                        данных, находящихся на территории Российской Федерации, за исключением случаев:</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - обработка персональных данных необходима для достижения целей, предусмотренных международным
                        договором Российской Федерации или законом, для осуществления и выполнения возложенных
                        законодательством Российской Федерации на Оператора функций, полномочий и обязанностей;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - обработка персональных данных необходима для осуществления правосудия, исполнения судебного
                        акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с
                        законодательством Российской Федерации об исполнительном производстве (далее - исполнение
                        судебного акта);</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - обработка персональных данных необходима для исполнения полномочий федеральных органов
                        исполнительной власти, органов государственных внебюджетных фондов, исполнительных органов
                        государственной власти субъектов Российской Федерации, органов местного самоуправления и функций
                        организаций, участвующих в предоставлении соответственно государственных и муниципальных услуг,
                        предусмотренных Федеральным законом от&nbsp;27 июля 2010 года №210-ФЗ&nbsp;«Об организации
                        предоставления государственных и муниципальных услуг», включая регистрацию субъекта персональных
                        данных на едином портале государственных и муниципальных услуг и (или) региональных порталах
                        государственных и муниципальных услуг;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - обработка персональных данных необходима для осуществления профессиональной деятельности
                        журналиста и (или) законной деятельности средства массовой информации либо научной, литературной
                        или иной творческой деятельности при условии, что при этом не нарушаются права и законные
                        интересы субъекта персональных данных.</p>
                    <h2 class="western" style="line-height:150%;" align="justify"><a></a><a></a><br>
                        2.9 <font size="4">Трансграничная передача персональных данных</font></h2><br>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Оператор обязан убедиться в том, что иностранным государством, на территорию которого
                        предполагается осуществлять передачу персональных данных, обеспечивается адекватная защита прав
                        субъектов персональных данных, до начала осуществления такой передачи.</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Трансграничная передача персональных данных на территории иностранных государств, не
                        обеспечивающих адекватной защиты прав субъектов персональных данных, может осуществляться в
                        случаях:</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу
                        его персональных данных;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - исполнения договора, стороной которого является субъект персональных данных.</p>
                    <h1 class="western" style="line-height:150%;" align="justify"><a></a><a></a><br>
                        3) <font size="4">ПРАВА СУБЪЕКТА ПЕРСОНАЛЬНЫХ ДАННЫХ</font></h1><br>
                    <h2 class="western" style="line-height:150%;" align="justify"><a></a><a></a><br>
                        3.1 <font size="4">Согласие субъекта персональных данных на обработку его персональных
                            данных</font></h2><br>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Субъект персональных данных принимает решение о предоставлении его персональных данных и дает
                        согласие на их обработку свободно, своей волей и в своем интересе. Согласие на обработку
                        персональных данных может быть дано субъектом персональных данных или его представителем в любой
                        позволяющей подтвердить факт его получения форме, если иное не установлено федеральным
                        законом.<br>
                    </p>
                    <h2 class="western" style="line-height:150%;" align="justify"><a></a><a></a><br>
                        3.2 <font size="4">Права субъекта персональных данных</font></h2><br>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Субъект персональных данных имеет право на получение у Оператора информации, касающейся
                        обработки его персональных данных, если такое право не ограничено в соответствии с федеральными
                        законами. Субъект персональных данных вправе требовать от Оператора уточнения его персональных
                        данных, их блокирования или уничтожения в случае, если персональные данные являются неполными,
                        устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели
                        обработки, а также принимать предусмотренные законом меры по защите своих прав.</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Обработка персональных данных в целях продвижения товаров, работ, услуг на рынке путем
                        осуществления прямых контактов с субъектом персональных данных (потенциальным потребителем) с
                        помощью средств связи, а также в целях политической агитации допускается только при условии
                        предварительного согласия субъекта персональных данных. </p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Оператор обязан немедленно прекратить по требованию субъекта персональных данных обработку его
                        персональных данных в вышеуказанных целях.</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Запрещается принятие на основании исключительно автоматизированной обработки персональных данных
                        решений, порождающих юридические последствия в отношении субъекта персональных данных или иным
                        образом затрагивающих его права и законные интересы, за исключением случаев, предусмотренных
                        федеральными законами, или при наличии согласия в письменной форме субъекта персональных данных.
                    </p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Если субъект персональных данных считает, что Оператор осуществляет обработку его персональных
                        данных с нарушением требований ФЗ-152 или иным образом нарушает его права и свободы, субъект
                        персональных данных вправе обжаловать действия или бездействие Оператора в Уполномоченный орган
                        по защите прав субъектов персональных данных или в судебном порядке.</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Субъект персональных данных имеет право на защиту своих прав и законных интересов, в том числе
                        на возмещение убытков и (или) компенсацию морального вреда.</p>
                    <h1 class="western" style="line-height:150%;" align="justify"><a></a><a></a><br>
                        4) <font size="4">ОБЕСПЕЧЕНИЕ БЕЗОПАСНОСТИ ПЕРСОНАЛЬНЫХ ДАННЫХ</font></h1><br>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Безопасность персональных данных, обрабатываемых Оператором, обеспечивается реализацией
                        правовых, организационных и технических мер, необходимых для обеспечения требований федерального
                        законодательства в области защиты персональных данных.</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Для предотвращения несанкционированного доступа к персональным данным Оператором применяются
                        следующие организационно-технические меры:</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - назначение должностных лиц, ответственных за организацию обработки и защиты персональных
                        данных;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - ограничение состава лиц, допущенных к обработке персональных данных;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - ознакомление субъектов с требованиями федерального законодательства и нормативных документов
                        Оператора по обработке и защите персональных данных;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - организация учета, хранения и обращения носителей, содержащих информацию с персональными
                        данными;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - определение угроз безопасности персональных данных при их обработке, формирование на их основе
                        моделей угроз;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - разработка на основе модели угроз системы защиты персональных данных;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - проверка готовности и эффективности использования средств защиты информации;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - разграничение доступа пользователей к информационным ресурсам и программно-аппаратным
                        средствам обработки информации;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - регистрация и учет действий пользователей информационных систем персональных данных;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - использование антивирусных средств и средств восстановления системы защиты персональных
                        данных;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - применение в необходимых случаях средств межсетевого экранирования, обнаружения вторжений,
                        анализа защищенности и средств криптографической защиты информации;</p>
                    <p style="margin-left:2.25cm;text-indent:-1cm;margin-top:.21cm;line-height:150%;" align="justify">
                        <br>
                        - организация пропускного режима на территорию Оператора, охраны помещений с техническими
                        средствами обработки персональных данных.</p>
                    <h1 class="western" style="line-height:150%;" align="justify"><a></a><a></a><br>
                        5) <font size="4">ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</font></h1><br>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Иные права и обязанности Оператора в связи с обработкой персональных данных определяются
                        законодательством Российской Федерации в области персональных данных.</p>
                    <p style="text-indent:1.25cm;margin-top:.21cm;line-height:150%;" align="justify"><br>
                        Работники Оператора, виновные в нарушении норм, регулирующих обработку и защиту персональных
                        данных, несут материальную, дисциплинарную, административную, гражданско-правовую или уголовную
                        ответственность в порядке, установленном федеральными законами.</p>
                </div>


                <div class="prm-block prm-block-2" id="prm-block-2" style="display: none;"></div>

            </div>
        </div>
    </div>
    <div class="separator"><!-- --></div>
    <br>
    <br>

</div>
<?php require $_SERVER['DOCUMENT_ROOT'] . "/template/footer.php"; ?>
</body>
</html>
